<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>


		
	
		<div class="glav_kompaniya_kolonka">
			<img src="/bitrix/templates/ovk/files/o_nas.jpg" alt="">
			
		
		
		<p>ООО «ОВК Системы» занимается внедрением новейших  зарубежных и отечественных технологий вентиляции, воздушного отопления, кондиционирования и охлаждения воздуха. </p>
		<p>Мы предлагаем прекрасно продуманные и сбалансированные решения, гарантированно обеспечивающие нашим клиентам уникальность, экономическую эффективность и самые высокие стандарты качества.</p>
		<p>Нашими поставщиками являются известные мировые производители оборудования для воздушного отопления, охлаждения и кондиционирования воздуха такие, как «Goodman», «Lennox», «Nordyne», «Daikin», «Tecnoclima», «Metmann», «Apen Group», «Mitsubishi» и другие.</p>
		<p>Наши специалисты имеют значительный опыт проектирования, поставок и монтажа систем воздушного отопления, вентиляции и охлаждения воздуха, как для крупных промышленных объектов, административных зданий, спортивных сооружений, так и для небольших объектов, включая офисные помещения, склады,  коттеджи и проч.</p>
		<p>Опираясь на накопленный многолетний опыт, мы помогаем нашим клиентам сделать правильный выбор, позволяющий избежать лишних расходов и сэкономить время.</p>

				
		
		
		
		
		</div>
		
		<div class="glav_kompaniya_kolonka">
			<h3>Специализация компании:</h3>
			
			<p><i>- воздушное отопление;<br>
			- отопление на твердом топливе; <br>
			- инфракрасное отопление;<br>
			- охлаждение воздуха (без фреона);<br>
			- кондиционирование;<br>
			- вентиляция.
			</i></p>
			
			
			<div>
				<h3>Преимущества</h3>
				
				<ul>
				<li>Поставка оборудования в любой регион России</li>
				<li>На всё оборудование предоставляется гарантия не менее 2-х лет </li>
				<li>Всегда предоставляются скидки с цены оборудования </li>
				<li>Бесплатный расчет и консультации клиентам</li>
				<li>Бесплатный выезд на объект заказчика</li>
				<li>Возможность предоставления комплекса услуг «под ключ»</li>
				<li>Предоставление после гарантийного сервисного обслуживания</li>
				</ul>
			</div>
			
			
		
		</div>