<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?><h1>Гарантии</h1>
 <br>
 Оказывается заводом изготовителем при соблюдении следующих требований<br>
 <br>
<ol>
	<li>Соблюдение условий эксплуатации (оборудование не находится в антисанитарных условиях, его не портят грызуны, если к выходу из строя не приводит перепад напряжения)</li>
	<li>
	Своевременного технического обслуживания (описывается в «Руководстве по эксплуатации» производителя)</li>
	<li>
	При использовании качественных расходных материалов</li>
	<li>
	Сроки гарантии зависят от бренда и типа оборудования.</li>
	<li>
	Наличии гарантийного талона</li>
</ol>
<h2>Гарантии на установку</h2>
<p>
	 Гарантия на монтаж оборудования составляет от 1 года до 3 лет в зависимости от типа оборудования при соблюдении следующих условий:
</p>
<ol>
	<li>Если не было произведено неквалифицированное вмешательство</li>
	<li>Техническое обслуживание требуется проводить регулярно. Если его не делать, оборудование может просто выйти из строя.</li>
	<li>Наличие гарантийного талона</li>
</ol>
<br>
<h2>Гарантии на ремонтные работы</h2>
<p>
	 По окончании ремонта, наш мастер оставляет Вам официальную гарантийную квитанцию, в которой будут указаны замененные детали, выполненные работы, их стоимость и срок гарантии.
</p>
<p>
	 Основой стабильной и долговечной работы климатического оборудования является не только правильный монтаж, но и правильный выбор нужной Вам техники.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>