<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монтаж систем отопления");
?><h1>Сервисные работы</h1>
<div class="vnutr_kolonki">
	<div class="vnutr_kolonka">
 <img src="/upload/uslugi/montazh02.jpg" alt=""><br>
 <br>
 <img src="/upload/uslugi/montazh04.jpg" alt=""><br>
 <br>
	</div>
	<div class="vnutr_kolonka">
		<div>
			<p>
				 Сервисное обслуживание систем воздушного отопления &nbsp;является гарантией надежной и эффективной работы оборудования на многие годы.&nbsp;
			</p>
			<p>
				 Специалисты нашей компании имеют значительный практический опыт сервисного обслуживания систем воздушного отопления на промышленных теплогенераторах и бытовых воздухонагревателях. <br>
				 Около 100 постоянных клиентов доверили нам сервисное обслуживание&nbsp; оборудования для воздушного отопления, подписав договоры на сервисное обслуживание установленного оборудования.
			</p>
			<p>
				 Мы предлагаем нашим клиентам подписать типовой договор на сервисное обслуживание системы воздушного отопления, где подробно указаны работы, выполняемые нашими специалистами, периодичность обслуживания оборудования, входящего в систему воздушного отопления, а также порядок оплаты оказанных услуг.
			</p>
			<p>
				 Кроме того, мы оказываем сервисные услуги по обслуживанию воздушного отопления по разовым заявкам клиентов, а также в аварийных случаях.<br>
			</p>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>