<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h1>Оплата</h1>
Мы предлагаем нашим покупателям самые разнообразные виды оплаты товаров и
 услуг. Оплата наличными может быть осуществлена по факту доставки 
оборудования по указанному адресу, а также после его монтажа. Мы также 
работаем по безналичному расчету. При доставке товара юридическим лицам 
будет предоставлен пакет всех нужных документов для оплаты. Для удобства
 клиентов в нашей компании можно расплачиваться при помощи карточек Visa
 и MasterCard.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>