<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монтаж систем охлаждения");
?><h1>Монтаж систем охлаждения</h1>
<div class="vnutr_kolonki">
	<div class="vnutr_kolonka">
 <img src="/upload/uslugi/montazh03.jpg" alt=""><br>
 <br>
 <img src="/upload/uslugi/montazh04.jpg" alt=""><br>
 <br>
	</div>
	<div class="vnutr_kolonka">
		<div>
			<p>
				 Монтаж систем охлаждения воздуха и кондиционирования помещений является неотъемлемой частью проекта климатической системы практически на любом объекте, начиная от промышленных цехов, складов, агропромышленных комплексов и до простых и несложных&nbsp; в реализации мелких коммерческих объектов таких, как автосервисы, офисные здания, магазины, кафе и проч.
			</p>
			<p>
				Наши специалисты имеют опыт монтажа всех типов систем кондиционирования, работающих на фреоне, от простых сплит-систем и до сложных мультизональных систем, требующих высокой квалификации и опыта. <br>
				 Кроме того мы предлагаем своим клиентам монтаж не только традиционных систем кондиционирования, но и более современных систем охлаждения воздуха, т.н. испарительного типа, где отсутствует фреон и охлаждение воздуха происходит на ином физическом процессе. Монтаж систем охлаждения воздуха испарительного типа (без наличия фреонового контура) достаточно прост, надежен и не требует много времени.
			</p>
			<p>
				Мы поставляем и монтируем оборудование для кондиционирования&nbsp; и охлаждения воздуха &nbsp;фирм <span style="color: #f16c4d;">Daikin, Mitsubish, Panasonic, Metmann, Breezair</span> и других известных на российском рынке компаний.
			</p>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>